{
  "Ən son": "Последние",
  "Popular": "Популярные",
  "Endirimli": "Со скидкой",
  "Hamısına bax": "Смотреть все",
  "Kirayə": "Аренда",
  "Haqqımızda": "О нас",
  "Xidmətlər": "Услуги",
  "Bloq": "Блог",
  "Agent ol": "Стать агентом",
  "Təkliflərinizi bizimlə bölüşün!": "Поделитесь своими предложениями с нами!",
  "Daxil ol": "Войти",
  "Elan ver": "Подать объявление",
  "mobile.title": "МОБИЛЬНОЕ ПРИЛОЖЕНИЕ DOMINO'S",
  "mobile.subtitle": "ВОСПОЛЬЗУЙТЕСЬ БЫСТРОЙ И БЕСПЛАТНОЙ ДОСТАВКОЙ С ПРИЛОЖЕНИЕМ",
  "mobile.description": " Выберайте любимую пиццу и оформляйте онлайн-заказ. Теперь это возможно с нашим приложением Domino's App! Вы можете виртуально выбрать ингредиенты для пиццы, тесто, бортики, хлеб, соусы и напитки в мобильном приложении и заказать онлайн. Здесь вы найдете самый богатый выбор пиццы и с лучшим вкусом в Азербайджане.",
  "tracking.title": "ОТСЛЕЖИВАНИЕ",
  "tracking.subtitle": "ОТСЛЕЖИВАНИЕ ЗАКАЗА ДОСТУПНО В ОДИН КЛИК",
  "tracking.description": "Больше никакой неопределенности. Узнавайте текущий статус заказа от начала до самого конца. Устанавливайте новое мобильное приложение Domino’s Pizza, чтобы воспользоваться услугой ОТСЛЕЖИВАНИЕ.",
  "rewards.button": "Заказать сейчас",
  "rewards.title": "Подарки",
  "rewards.subtitle": "НАКАПЛИВАЙТЕ БАЛЛЫ ЗА КАЖДЫЙ ОНЛАЙН-ЗАКАЗ",
  "rewards.description": "Отличное предложение для покупателей пиццы. Зарабатывайте «бонусные баллы» от Domino’s Pizza и превращайте их в невероятные предложения и скидки. Поторопитесь, чтобы собрать свои «бонусные баллы» прямо сейчас.",
  "tracking.button": "Отслеживать сейчас",
  "İNDİ YARAT": "Сделать сейчас",
  "Domino's Haqqında": "О Domino's",
  "Təkliflər və şikayətlər": "Предложения и жалобы",
  "Xidmət və Sifariş şərtləri": "Условия обслуживания и заказы",
  "Gizlilik Siyasəti": "Политика конфиденциальности",
  "Əlaqə": "Контакты",
  "Bizə qoşul": "Присоединяйтесь к нам",
  "Ad": "Имя",
  "Ad *": "Имя *",
  "Göndərmək": "Послать",
  "Soyad": "Фамилия",
  "Elektron poçt": "Электронное письмо",
  "MOBİL nömrə": "Номер мобильного",
  "SİFARİŞ NÖMRƏSİ": "номер заказа",
  "SİZİN MESAJINIZ": "Ваше сообщение",
  "SİZİN MESAJINIZ *": "Ваше сообщение *",
  "Mesaj Göndərin": "Отправить Cообщение",
  "Sifariş qaydaları": "Условия заказа",
  "“Ümumi məmnuniyyət” xidmətinin şərtləri": "Условия услуги “Полная удовлетворенность”",
  "30 dəqiqəyə Çatdırılma” və ya Hədiyyə Pizza kampaniyasının qaydalar": "Условия предоставления услуги “30 минут доставки”.",
  "Bütün": "Все",
  "Satılıq": "Продается",
  "Günlük": "Посуточно",
  "Şəhər, Metro, Ünvan...": "Город, метро, адрес...",
  "Qiymət": "Цена",
  "Əlavə et": "Добавить",
  "Səbət": "Корзина",
  "Filter": "Фильтр",
  "Axtar": "Поиск",
  "dəq": "мин",
  "Səbətə əlavə et": "Добавить в корзину",
  "satisfaction": {
    "1": "Услуга “Полное удовлетворение, или Бесплатно”, предлагаемая компанией “Domino's Pizza” (Азербайджан), подчиняется в соответствии с условиями.",
    "2": "Для получения полной выгоды от предложения “Полная удовлетворенность” клиент должен сообщить об этом ресторану или заинтересованному курьеру в течение 60 минут с момента доставки. Запоздалые заявки (претензии) не возвращаются.",
    "3": "тобы получить возмещение, счет и квитанция по кредитной карте должны быть переданы соответствующему персоналу доставки.",
    "4": "Клиент может воспользоваться услугой “Полное удовлетворение” при доставке на дом или на вынос.",
    "5": "Зарегистрированный клиент может воспользоваться услугой “Полная удовлетворенность” максимум за два заказа.",
    "6": "Domino's Pizza не взимает (штрафует) с своих шеф-поваров, персонала и персонала доставки, в финансовом или ином порядке, за возвращенную пиццу.",
    "7": "Domino's Pizza оставляет за собой право изменить, приостанавливать или прекращать услугу “Полное удовлетворение” без предварительного уведомления."
  },
  "delivery30": {
    "1": "Domino's Pizza (Азербайджан) - единственная компания, которая предлагает и стремится выполнить обязательство по 30-минутной доставке.",
    "2": "Предложение “30-минутная доставка, или Бесплатная пицца” доставляется только на указанную зону доставки ресторана. Для безопасности наших водителей, курьеров и качества пиццы у нас есть ограниченные зоны обслуживания.",
    "3": "«30-минутная доставка или бесплатная пицца» недействительна для оптовых заказов (5 или более пицц).",
    "4": "В таких местах, как больницы, школы, бизнес-центры или жилые комплексы, “30 минут доставка, или бесплатная пицца” гарантия зависит от входа, доступа, безопасности или информационной стойки.",
    "5": "Гарантия «30-минутная доставка или бесплатная пицца» не будет принята, если предоставленный адрес и контактная информация будут неправильными или неполными.",
    "6": "Предложение 'доставка за 30 минут или бесплатная пицца' не распространяется на пиццы из категории 'Премиум'.",
    "7": "“30-минутная доставка или бесплатная пицца” может быть приостановлена в течение мега-недельных дней, неблагоприятных погодных условий, сильной пробки или поздней ночи (между 2 и 5 часами утра). Покупатель будет уведомлен во время оформления заказа.",
    "8": "Гарантия доставки за 30 минут не распространяется на заказы, включающие подарок на день рождения.",
    "9": "Domino's Pizza не взимает (не налагает штрафов) с шеф-поваров, персонала и сотрудников службы доставки, как финансовых, так и иных, за доставку, превышающую 30 минут.",
    "10": "Domino's Pizza оставляет за собой право изменять, приостанавливать или прекращать действие предложения “Доставка за 30 минут или бесплатная пицца” без предварительного уведомления.",
    "11": "Если указанные выше условия 3, 5, 6, 7, 8 не присутствуют и при опоздании на 30 минут, то в подарок выдается один купон на среднюю пиццу из группы Фаворит."
  },
  "deliveryTerms": {
    "1": "Акция доставки распространяется только на 30-минутную зону доставки ресторана.",
    "2": "Domino's Pizza стараются максимально быстро и безопасно осуществить доставку. Доставка осуществляется с учетом безопасности движения персонала службы доставки.",
    "3": "Цены Domino's Pizza в AZN (новый манат Азербайджана) включают НДС (налог на добавленную стоимость).",
    "4": "Domino's Pizza принимает к оплате действительные кредитные карты.",
    "5": "Чтобы воспользоваться акцией, покупатель должен сообщить об этом продавцу при оформлении заказа.",
    "6": "Domino's Pizza оставляет за собой право изменять цены, предложения и акции.",
    "7": "Часы доставки с 10 утра (утро) до 2 утра (ночь). Немногие рестораны имеют расширенный график доставки. Для получения обновленной информации о доставке свяжитесь с *6600.",
    "8": "Для доставки пиццы на дом минимальный объем заказа составляет 9,90 AZN.",
    "9": "Акции не могут быть объединены и не применимы к бюджетным меню.",
    "10": "Акции действуют до истечения срока их действия.",
    "11": "Указанные цены являются рекомендуемыми розничными ценами Domino's Pizza.",
    "12": "Для получения подарка от первого заказа сумма заказа должна составлять минимум 9,90 AZN.",
    "13": "Акции и скидки с промокодами не распространяются на премиум категорию.",
    "14": "Кампания \"2 AL 1 ÖDƏ\" активируется каждый понедельник с 10:00 утра."
  },
  "categories": {
    "campaign": "Кампании",
    "pizza": "Пицца",
    "bread": "Хлеб",
    "chicken": "Курица",
    "salad": "Салаты",
    "drink": "Напитки",
    "dip": "Cоусы",
    "dessert": "Десерты"
  },
  "Ərik": "Абрикосовый",
  "Albalı": "Вишнёвый",
  "Multivitamin": "Мультивитамин",
  "Limon": "Лимон",
  "Manqo Ananas": "Манго Ананас",
  "Şaftalı": "Персик",
  "Qazsız": "Негазированная",
  "Qazlı": "Газированная",
  "200 ML":"200 мл",
  "300 ML":"300 мл",
  "500 ML":"500 мл",
  "330 ML":"330 мл",
  "1 L":"1 л"
}
