{
  "Ən son": "Ən son",
  "Popular": "Popular",
  "Endirimli": "Endirimli",
  "Hamısına bax": "Hamısına bax",
  "Haqqımızda": "Haqqımızda",
  "Xidmətlər": "Xidmətlər",
  "Bloq": "Bloq",
  "Agent ol": "Agent ol",
  "Təkliflərinizi bizimlə bölüşün!": "Təkliflərinizi bizimlə bölüşün!",
  "Daxil ol": "Daxil ol",
  "Elan ver": "Elan ver",
  "mobile.title": "DOMINO'S MOBİL Tətbiqi",
  "mobile.subtitle": "TƏTBİQLƏ TEZ VƏ PULSUZ ÇATDIRILMA",
  "mobile.description": "Sevimli pizzanızı seçin, online sifariş edin. Bu indi Domino’s tətbiqi iıə mümkündür! Siz online olaraq öz pizzanızın inqridientlərini, xəmir tipini, çörəkləri, qəlyanaltıları, sousları və içkiləri mobil tətbiqdən seçib sifariş edə BiLƏRSiNiZ. Zəngin pizza çeşidləri və ən yaxşı dad Azərbaycanda!",
  "tracking.title": "İZLƏMƏ",
  "tracking.subtitle": "SİFARİŞİN İZLƏNMƏSİ BARMAĞINIZIN UCUNDADIR",
  "tracking.description": "Bütün qeyri-müəyyənliklərdən qurtulun. indi sifarişinizin əvvəldən axıra qədər izləyin. Domino's pizzanın yeni mobil tətbiqini endirin və izləmə xidmətini əldə EDiN.",
  "tracking.button": "İNDİ İZLƏYİN",
  "rewards.title": "Hədİyyələr",
  "rewards.subtitle": "Hər online sifarişdə xallar qazanın",
  "rewards.description": "Pizza alıcısı üçün əla təklif . Domino’s Pizza ilə “Hədiyyə xallar” qazanın və onları inanılmaz təklif və endirimlərlə əvəzləyin. Tələsin və “hədiyyə xallarını” dərhal əldə edin.",
  "rewards.button": "İNDİ SİFARİŞ VERİN",
  "İNDİ YARAT": "İNDİ YARAT",
  "Domino's Haqqında": "Domino's Haqqında",
  "Təkliflər və şikayətlər": "Təkliflər və şikayətlər",
  "Xidmət və Sifariş şərtləri": "Xidmət və Sifariş şərtləri",
  "Gizlilik Siyasəti": "Gizlilik Siyasəti",
  "Əlaqə": "Əlaqə",
  "Bizə qoşul": "Bizə qoşul",
  "Ad": "Ad",
  "Ad *": "Ad *",
  "Soyad": "Soyad",
  "Elektron poçt": "Elektron poçt",
  "MOBİL nömrə": "MOBİL nömrə",
  "SİFARİŞ NÖMRƏSİ": "SİFARİŞ NÖMRƏSİ",
  "SİZİN MESAJINIZ": "SİZİN MESAJINIZ",
  "SİZİN MESAJINIZ *": "SİZİN MESAJINIZ *",
  "Mesaj Göndərin": "Mesaj Göndərin",
  "Göndərmək": "Göndərmək",
  ".title": "",
  ".subtitle": "",
  ".description": "",
  "Sifariş qaydaları": "Sifariş qaydaları",
  "“Ümumi məmnuniyyət” xidmətinin şərtləri": "“Ümumi məmnuniyyət” xidmətinin şərtləri",
  "30 dəqiqəyə Çatdırılma” və ya Hədiyyə Pizza kampaniyasının qaydalar": "30 dəqiqəyə Çatdırılma” və ya Hədiyyə Pizza kampaniyasının qaydalar",
  "Bütün": "Bütün",
  "Satılıq": "Satılıq",
  "Səbət": "Səbət",
  "Günlük": "Günlük",
  "Şəhər, Metro, Ünvan...": "Şəhər, Metro, Ünvan...",
  "Qiymət": "Qiymət",
  "Əlavə et": "Əlavə et",
  "Filter": "Filter",
  "Axtar": "Axtar",
  "dəq": "dəq",
  "Səbətə əlavə et": "Səbətə əlavə et",
  "satisfaction": {
    "1": "Tam “Məmnuniyyət və ya Pulsuz” xidmət; Domino's Pizza (Azərbaycan) tərəfindən təklif olunan şərtlər və qaydalara tabedir.",
    "2": "“Ümumi məmnuniyyət” təklifindən tam faydalanmaq üçün müştəri çatdırılma vaxtından 60 dəqiqə ərzində restorana və ya müvafiq kuryerə məlumat verməlidir. Gec müraciətlərə baxılmayacaq.",
    "3": "Müştəri “Total Məmnuniyət” xidmətindən evə çatdırılma və ya özünlə apar xidməti zamanı faydalana bilər.",
    "4": "Xidmət sifariş verilən tarixdən fakturada yazılan tarixə qədər etibarlıdır.",
    "5": "Domino's Pizza qaytarılan pizzalara görə aşpazlardan və Çatdırılma əməkdaşından heç bir maddi cərimə tətbiq etmir.",
    "6": "Domino's Pizza əvvəlcədən xəbərdarlıq etmədən Total Məmnuniyət xidməti qaydalarına xitam vermək hüququna sahibdir."
  },
  "delivery30": {
    "1": "Domino's Pizza 30 dəqiqəyə Çatdırılma zəmanətini öz üzərinə götürən yeganə şirkətlərdəndir.",
    "2": "30 dəqiqəyə Çatdırılma və ya Hədiyyə Pizza kampaniyası restoranların Çatdırılma əraziləri üçün keçərlidir. Kuryerlərin təhlükəsizliyi və pizza keyfiyyəti üçün Çatdırılma ərazilərimiz limitlidir.",
    "3": "5 Pizza və daha çox pizza sayı olan sifarişlərdə bu kampaniya keçərli deyil.",
    "4": "30 dəqiqə zəmanəti xəstəxana, məktəb, biznes mərkəzləri və yaşayış kompleksi kimi yerlərdə məhsul təhlükəsizlik xidməti və yaxud qeydiyyat şöbəsinə (resepsiyona) təhvil verilən zaman bitir.",
    "5": "Ünvan bildirişində, yazı xətalarında (küçə / məhəllə adı və yaxud bina adı xətalı yazılarsa) 30 dəqiqədə çatdırılma zəmanəti verilmir.",
    "6": "“30 dəqiqə çatdırılma və ya pulsuz pizza” təklifinə aid olan hədiyyə 'Premium kateqoriya' pizzalarından seçilə bilməz.",
    "7": "30 dəqiqəyə Çatdırılma və ya Hədiyyə Pizza kampaniyası Mega Week (3 al 1 ödə) zamanı, pis hava şəraitində, gecə Çatdırılması zamanı (02:00 - 05:00 arası) keçərli deyil. Müştəri sifariş zamanı bu haqda məlumatlandırılır.",
    "8": "30 dəqiqəyə çatdırılma zəmanəti, ad günü hədiyyəsi daxil olan sifarişlərə şamil edilmir.",
    "9": "Domino's Pizza qaytarılan pizzalara görə aşpazlardan və Çatdırılma əməkdaşından heç bir maddi cərimə tətbiq etmir.",
    "10": "Domino's Pizza əvvəlcədən xəbərdarlıq etmədən 30 dəqiqəyə çatdırılma və ya Hədiyyə Pizza kampaniyasının qaydalarına xitam vermək hüququna sahibdir.",
    "11": "Yuxarıda qeyd edilən 3, 5, 6, 7, 8 şərtlər mövcud olmazsa və 30 dəqiqə gecikmə baş verərsə o zaman bir ədəd Favorit qrupdan ibarət olan orta boy pizza kuponu hədiyyə edilir."
  },
  "deliveryTerms": {
    "1": "Bizim Çatdırılma kampaniyaları 30 dəqiqəlik Çatdırılma ərazisi üçün keçərlidir.",
    "2": "Domino's Pizza təhlükəsizliyi əsas tutaraq mümkün qaydada tez çatdırılma üçün çalışır.",
    "3": "Bizim qiymətlərimiz vergilər daxil Azərbaycan manatı ilədir.",
    "4": "Kredit kart qəbul edirik.",
    "5": "Kampaniyadan yararlanmaq üçün müştəri sifariş verdikdə bu barədə satıcıya məlumat verməlidir.",
    "6": "Domino's Pizza qiymət və kampaniyaları dəyişmək hüququna sahibdir.",
    "7": "Bizim çatdırılma saatlarımız: 10:00-02:00. Siz saat 05:00-a qədər Çatdırılma edən şöbələrimiz haqqında məlumatı sizə ən yaxın olan restoranımızdan və ya *6600 çağrı mərkəzimizə zəng edərək ala bilərsiniz.",
    "8": "Çatdırılma üçün minimum sifariş məbləği 9.90 AZN-dir.",
    "9": "Kampaniyalar birləşdirilmir və xüsusi menyulara aid deyil.",
    "10": "Kampaniyalar sona çatma tarixinə qədər etibarlıdır.",
    "11": "Qiymətlərimiz Domino's Pizzanın pərakəndə satış qiymətlərinə uyğundur.",
    "12": "İlk sifariş hədiyyənizi əldə etmək üçün minimal sifariş məbləği 9.90 AZN.",
    "13": "Kampaniyalar və promokod ilə olan endirimlər premium kateqoriyası üçün keçərli deyil.",
    "14": "“2 AL 1 ÖDƏ” kampaniyası hər bazar ertəsi səhər saat 10:00-dan etibarən aktiv olur."
  },
  "categories": {
    "campaign": "Kampaniyalar",
    "pizza": "Pizza",
    "bread": "Çörək",
    "chicken": "Toyuq",
    "salad": "Salat",
    "dip": "Sous",
    "drink": "İçki",
    "dessert": "Şirniyyat"
  }

}
