{
  "Ən son": "Latest",
  "Popular": "Popular",
  "Endirimli": "Discounted",
  "Hamısına bax": "See all",
  "Kirayə": "Rent",
  "Haqqımızda": "About Us",
  "Xidmətlər": "Services",
  "Bloq": "Blog",
  "Agent ol": "Become an Agent",
  "Təkliflərinizi bizimlə bölüşün!": "Share your suggestions with us!",
  "Daxil ol": "Login",
  "Elan ver": "Post an Ad",
  "mobile.title":"DOMINO'S MOBILE APP",
  "mobile.subtitle":"GET FREE & FAST DELIVERY WITH APP",
  "mobile.description":"Choose your favourite pizza, and directly place online order. This is now possible with our Domino’s App! You can virtually select your pizza ingredients, flavours, breads, sides, dips and drinks from mobile app, and order online. Find the richest variety of pizza, and the best taste in Azerbaijan.",
  "tracking.title":"TRACKING",
  "tracking.subtitle":"ORDER TRACKING IS AT YOUR FINGERTIP",
  "tracking.description":"Get rid of all uncertainties. Know the live status of your order from start to end. Install Domino’s Pizza new mobile app to get TRACKING service.",
  "tracking.button":"Track Now",
  "rewards.title":"Rewards",
  "rewards.subtitle":"EARN POINTS EVERY TIME YOU ORDER ONLINE",
  "rewards.description":"Great offer for pizza shopper. Earn Domino's Pizza 'reward points' and translate them into unbelievable deals and discounts. Hurry up, and grab your 'reward points' now.",
  "rewards.button":"Order Now",
  "İNDİ YARAT":"Make Now",
  "Domino's Haqqında":"About Domino's",
  "Təkliflər və şikayətlər":"Suggestion and Complaint",
  "Xidmət və Sifariş şərtləri":"Terms of Service and Order",
  "Gizlilik Siyasəti":"Privacy Policy",
  "Əlaqə":"Contacts",
  "Bizə qoşul":"oin Us",
  "Ad":"First Name",
  "Ad *":"First Name *",
  "Soyad":"Last Name",
  "Elektron poçt":"Email",
  "MOBİL nömrə":"Mobile Number",
  "SİFARİŞ NÖMRƏSİ":"Order Id",
  "SİZİN MESAJINIZ":"Your Message",
  "SİZİN MESAJINIZ *":"Your Message *",
  "Mesaj Göndərin":"Send Message",
  "Sifariş qaydaları":"Terms of Order",
  "“Ümumi məmnuniyyət” xidmətinin şərtləri":"Terms of “Total Satisfaction” service",
  "30 dəqiqəyə Çatdırılma” və ya Hədiyyə Pizza kampaniyasının qaydalar":"Terms of “30 Minute Delivery” service",
  "Göndərmək":"Send",
  "Bütün": "All",
  "Satılıq": "For Sale",
  "Günlük": "Daily",
  "Şəhər, Metro, Ünvan...": "City, Metro, Address...",
  "Qiymət": "Price",
  "Əlavə et": "Add",
  "Səbət": "Cart",
  "Filter": "Filter",
  "Axtar": "Search",
  "dəq": "min",
  "Səbətə əlavə et":"Add to cart",
  "satisfaction": {
    "1":"The “Total Satisfaction, or Free” service; offered by Domino's Pizza (Azerbaijan), is subject to terms and conditions.",
    "2":"To get full benefit from “Total Satisfaction” offer, customer should inform restaurant or concerned courier within 60 minutes of delivery. Late applications (claims) will not be refunded.",
    "3":"In order to receive a refund, the bill and the credit card slip must be handed to the concerned delivery personel.",
    "4":"Customer can benefit from “Total Satisfaction” service through take-away, or home delivery.",
    "5":"A registered customer can entertain “Total Satisfaction” service for maximum of two orders.",
    "6":"Domino's Pizza does not charge (penalize) its chefs, staff, and delivery personnel, financially or in any other way, for returned pizzas.",
    "7": "Domino's Pizza reserves the right to amend, suspend or terminate “Total Satisfaction” service without prior notice."
  },
  "delivery30": {
    "1": "Domino's Pizza (Azerbaijan) is the only company that offers, and endeavors to fulfil 30-minute delivery commitment.",
    "2": "The “30 Minute Delivery, or Free Pizza” offer is only applicable to the restaurant's designated delivery area. We have limited service areas for the safety of our drivers, couriers and quality of pizzas.",
    "3": "The “30 Minute Delivery, or Free Pizza” is not valid for bulk orders (5 or more pizzas).",
    "4": "In places, such as hospitals, schools, business centers or apartment complexes, “30 Minute Delivery, or Free Pizza” guarantee is subject to entrance - access, security or information desk.",
    "5": "The “30 Minute Delivery, or Free Pizza” guarantee will not be entertained, if provided address and contact information be incorrect or incomplete.",
    "6": "The gift for “30 Minute Delivery, or Free Pizza” offer cannot be chosen from 'Premium category' pizzas.",
    "7": "The “30 Minute Delivery, or Free Pizza” may be suspended during mega-week days, adverse weather conditions, heavy traffic jam, or late night delivery (between 2am to 5am). The customer will be notified during order.",
    "8": "30 minutes delivery guarantee is not applicable on orders including birthday gift.",
    "9": "Domino's Pizza does not charge (penalize) its chefs, staff, and delivery personnel, financially or otherwise, for deliveries exceeding 30 minutes.",
    "10": "Domino's Pizza reserves the right to amend, suspend or terminate “30 Minute Delivery, or Free Pizza” offer without prior notice.",
    "11": "If the conditions 3, 5, 6, 7, 8 mentioned above do not exist and there is a delay of 30 minutes, then one medium pizza coupon from the Favorite group is given as a gift."
  },
  "deliveryTerms": {
    "1": "Delivery promotion only applies to the restaurant's 30-minute delivery area.",
    "2": "Domino’s Pizza try to deliver as quickly as safely possible. Delivery is subject to traffic safety of delivery personnel.",
    "3": "Domino’s Pizza prices in AZN (Azerbaijani new manat) include VAT (value-added tax).",
    "4": "Domino’s Pizza accept valid credit cards.",
    "5": "To take advantage of the deals and offers, the customer must inform the seller about this when placing an order.",
    "6": "Domino's Pizza reserves the right to change prices, offers and promotions.",
    "7": "Delivery hours are from 10 am (morning) to 2 am (night). Few restaurants have extended delivery schedules. Contact *6600 for updated delivery information.",
    "8": "For home delivery of pizza, the minimum amount of order is 9.90 AZN.",
    "9": "Promotions cannot be combined, nor apply to budget menus.",
    "10": "Promotions are valid until their date of expiry.",
    "11": "Listed prices are recommended retail prices of Domino's Pizza.",
    "12": "The minimum order amount to earn first order gift is 9.90 AZN.",
    "13": "Deals and promo codes are not valid for Premium category products.",
    "14": "\"2 AL 1 ÖDƏ\" offer starts every Monday from 10:00."
  },
  "categories": {
    "campaign": "Offers",
    "pizza": "Pizza",
    "bread": "Bread",
    "chicken": "Chicken",
    "salad": "Salad",
    "drink": "Drinks",
    "dip": "Dips",
    "dessert": "Desserts"
  }

}
